[
    {
        "name": "导论课前作业2-24年05月08日17小时40分19秒.json",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业2-24年05月08日17小时40分19秒.json"
        ]
    },
    {
        "name": "导论课前作业3",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业3\/导论课前作业3 判断题-24年05月08日18小时24分01秒.json",
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业3\/导论课前作业3 单选题-24年05月08日17小时46分21秒.json",
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业3\/导论课前作业3 多选题-24年05月08日17小时47分52秒.json"
        ]
    },
    {
        "name": "导论课前作业4",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业4\/导论课前作业4 单选题-24年05月09日00小时18分25秒.json",
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业4\/导论课前作业4 多选题-24年05月09日00小时19分32秒.json"
        ]
    },
    {
        "name": "第一章作业1",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业1\/第一章作业1 判断题-24年05月12日15小时33分29秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业1\/第一章作业1 单选题-24年05月12日15小时28分06秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业1\/第一章作业1 填空题-24年05月12日15小时32分57秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业1\/第一章作业1 多选题-24年05月12日15小时29分16秒.json"
        ]
    },
    {
        "name": "第一章作业2",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业2\/第一章作业2 判断题-24年05月12日15小时18分28秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业2\/第一章作业2 填空题-24年05月12日15小时17分24秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业2\/第一章作业2 多选题-24年05月12日15小时16分29秒.json"
        ]
    },
    {
        "name": "第一章作业3",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业3\/第一章作业3 判断题-24年05月12日15小时24分22秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业3\/第一章作业3 单选题-24年05月12日15小时15分14秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业3\/第一章作业3 填空题-24年05月12日15小时23分51秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业3\/第一章作业3 多选题-24年05月12日15小时22分53秒.json"
        ]
    },
    {
        "name": "第一章作业4",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业4\/第一章作业4 判断题-24年05月12日15小时21分41秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业4\/第一章作业4 单选题-24年05月12日15小时14分21秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业4\/第一章作业4 填空题-24年05月12日15小时20分45秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业4\/第一章作业4 多选题-24年05月12日15小时20分04秒.json"
        ]
    },
    {
        "name": "第一章作业5",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业5\/第一章作业5 判断题-24年05月12日15小时10分51秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业5\/第一章作业5 多选题-24年05月12日15小时06分18秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业5\/第一章作业5 多选题-24年05月12日15小时08分32秒.json"
        ]
    },
    {
        "name": "第一章作业6",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业6\/第一章作业6 判断题-24年05月12日15小时03分31秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业6\/第一章作业6 单选题-24年05月12日14小时53分24秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业6\/第一章作业6 填空题-24年05月12日15小时02分46秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业6\/第一章作业6 多选题-24年05月12日14小时58分17秒.json"
        ]
    },
    {
        "name": "第七章作业1",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第七章作业1\/第七章作业1 判断题-24年05月12日23小时10分29秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第七章作业1\/第七章作业1 单选题-24年05月12日23小时08分31秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第七章作业1\/第七章作业1 填空题-24年05月12日23小时09分51秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第七章作业1\/第七章作业1 多选题-24年05月12日23小时09分24秒.json"
        ]
    },
    {
        "name": "第三章作业3",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第三章作业3\/第三章作业3 单选题-24年05月12日23小时02分45秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第三章作业3\/第三章作业3 多选题-24年05月12日23小时03分35秒.json"
        ]
    },
    {
        "name": "第三章作业3.2",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第三章作业3.2\/第三章作业3.2 判断题-24年05月12日23小时07分17秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第三章作业3.2\/第三章作业3.2 单选题-24年05月12日23小时05分26秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第三章作业3.2\/第三章作业3.2 填空题-24年05月12日23小时06分42秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第三章作业3.2\/第三章作业3.2 多选题-24年05月12日23小时06分03秒.json"
        ]
    },
    {
        "name": "第三章作业4",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第三章作业4\/第三章作业4 判断题-24年05月12日23小时00分21秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第三章作业4\/第三章作业4 填空题-24年05月12日22小时59分37秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第三章作业4\/第三章作业4 多选题-24年05月12日22小时58分23秒.json"
        ]
    },
    {
        "name": "第三章复习题",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第三章复习题\/第三章复习题 判断题-24年05月12日22小时56分58秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第三章复习题\/第三章复习题 单选题-24年05月12日22小时52分45秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第三章复习题\/第三章复习题 填空题-24年05月12日22小时55分49秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第三章复习题\/第三章复习题 多选题-24年05月12日22小时54分13秒.json"
        ]
    },
    {
        "name": "第二章作业1",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第二章作业1\/第二章作业1 判断题-24年05月08日18小时33分58秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业1\/第二章作业1 单选题-24年05月08日18小时28分36秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业1\/第二章作业1 填空题-24年05月08日23小时03分03秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业1\/第二章作业1 多选题-24年05月08日18小时31分37秒.json"
        ]
    },
    {
        "name": "第二章作业2",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第二章作业2\/第二章作业2 判断题-24年05月09日00小时11分01秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业2\/第二章作业2 单选题-24年05月08日23小时58分47秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业2\/第二章作业2 填空题-24年05月09日00小时05分51秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业2\/第二章作业2 多选题-24年05月09日00小时01分25秒.json"
        ]
    },
    {
        "name": "第二章作业4",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第二章作业4\/第二章作业4 判断题-24年06月30日00小时16分58秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业4\/第二章作业4 单选题-24年06月30日00小时11分38秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业4\/第二章作业4 填空题-24年06月30日00小时17分34秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业4\/第二章作业4 多选题-24年06月30日00小时13分11秒.json"
        ]
    },
    {
        "name": "第二章作业5",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第二章作业5\/第二章作业5 判断题-24年06月30日00小时20分56秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业5\/第二章作业5 填空题-24年06月30日00小时20分20秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第二章作业5\/第二章作业5 多选题-24年06月30日00小时19分20秒.json"
        ]
    },
    {
        "name": "第五章作业1",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第五章作业1\/第五章作业1 判断题-24年05月12日23小时29分16秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第五章作业1\/第五章作业1 单选题-24年05月12日23小时27分47秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第五章作业1\/第五章作业1 填空题-24年05月12日23小时28分39秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第五章作业1\/第五章作业1 多选题-24年05月12日23小时28分13秒.json"
        ]
    },
    {
        "name": "第六章作业1",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第六章作业1\/第六章作业1 判断题-24年05月12日23小时12分24秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第六章作业1\/第六章作业1 单选题-24年05月12日23小时11分15秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第六章作业1\/第六章作业1 多选题-24年05月12日23小时11分54秒.json"
        ]
    },
    {
        "name": "第四章作业1",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第四章作业1\/第四章作业1 判断题-24年05月12日23小时26分27秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业1\/第四章作业1 单选题-24年05月12日23小时24分48秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业1\/第四章作业1 填空题-24年05月12日23小时25分55秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业1\/第四章作业1 多选题-24年05月12日23小时25分20秒.json"
        ]
    },
    {
        "name": "第四章作业3",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第四章作业3\/第四章作业3 判断题-24年05月12日23小时23分48秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业3\/第四章作业3 单选题-24年05月12日23小时22分14秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业3\/第四章作业3 填空题-24年05月12日23小时23分17秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业3\/第四章作业3 多选题-24年05月12日23小时22分45秒.json"
        ]
    },
    {
        "name": "第四章作业5",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第四章作业5\/第四章作业5 判断题-24年05月12日23小时15分42秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业5\/第四章作业5 单选题-24年05月12日23小时13分24秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业5\/第四章作业5 填空题-24年05月12日23小时14分49秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业5\/第四章作业5 多选题-24年05月12日23小时13分54秒.json"
        ]
    },
    {
        "name": "第四章作业6",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第四章作业6\/第四章作业6 判断题-24年05月12日23小时21分14秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业6\/第四章作业6 填空题-24年05月12日23小时20分40秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业6\/第四章作业6 多选题-24年05月12日23小时19分06秒.json"
        ]
    },
    {
        "name": "第四章作业8",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第四章作业8\/第四章作业8 判断题-24年05月12日23小时18分00秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业8\/第四章作业8 填空题-24年05月12日23小时17分24秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业8\/第四章作业8 多选题-24年05月12日23小时16分55秒.json"
        ]
    },
    {
        "name": "自测单选题1_1(题目不全) 单选题-24年06月30日21小时36分47秒.json",
        "path": [
            ".\/json\/大二下 马原\/学习通自测\/-sep单选题\/自测单选题1_1(题目不全) 单选题-24年06月30日21小时36分47秒.json"
        ]
    },
    {
        "name": "自测单选题1_2(题目不全) 单选题-24年06月30日21小时37分27秒.json",
        "path": [
            ".\/json\/大二下 马原\/学习通自测\/-sep单选题\/自测单选题1_2(题目不全) 单选题-24年06月30日21小时37分27秒.json"
        ]
    },
    {
        "name": "自测单选题2_1(题目不全) 单选题-24年06月30日21小时44分31秒.json",
        "path": [
            ".\/json\/大二下 马原\/学习通自测\/-sep单选题\/自测单选题2_1(题目不全) 单选题-24年06月30日21小时44分31秒.json"
        ]
    },
    {
        "name": "自测单选题2_2(题目不全) 单选题-24年06月30日21小时45分41秒.json",
        "path": [
            ".\/json\/大二下 马原\/学习通自测\/-sep单选题\/自测单选题2_2(题目不全) 单选题-24年06月30日21小时45分41秒.json"
        ]
    },
    {
        "name": "自测单选题3_1(题目不全) 单选题-24年06月30日22小时35分20秒.json",
        "path": [
            ".\/json\/大二下 马原\/学习通自测\/-sep单选题\/自测单选题3_1(题目不全) 单选题-24年06月30日22小时35分20秒.json"
        ]
    },
    {
        "name": "自测单选题3_2(题目不全) 单选题-24年06月30日22小时44分25秒.json",
        "path": [
            ".\/json\/大二下 马原\/学习通自测\/-sep单选题\/自测单选题3_2(题目不全) 单选题-24年06月30日22小时44分25秒.json"
        ]
    }
]