[
    {
        "name": "TEST",
        "path": [
            ".\/json\/大二下 马原\/TEST\/马原_单选题_2.json"
        ]
    },
    {
        "name": "导论课前作业2-24年05月08日17小时40分19秒.json",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业2-24年05月08日17小时40分19秒.json"
        ]
    },
    {
        "name": "导论课前作业3",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业3\/导论课前作业3 判断题-24年05月08日18小时24分01秒.json",
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业3\/导论课前作业3 单选题-24年05月08日17小时46分21秒.json",
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业3\/导论课前作业3 多选题-24年05月08日17小时47分52秒.json"
        ]
    },
    {
        "name": "导论课前作业4",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业4\/导论课前作业4 单选题-24年05月09日00小时18分25秒.json",
            ".\/json\/大二下 马原\/学习通作业\/导论课前作业4\/导论课前作业4 多选题-24年05月09日00小时19分32秒.json"
        ]
    },
    {
        "name": "第一章作业2",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业2\/第一章作业2 判断题-24年05月12日15小时18分28秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业2\/第一章作业2 填空题-24年05月12日15小时17分24秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业2\/第一章作业2 多选题-24年05月12日15小时16分29秒.json"
        ]
    },
    {
        "name": "第一章作业3",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业3\/第一章作业3 判断题-24年05月12日15小时24分22秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业3\/第一章作业3 单选题-24年05月12日15小时15分14秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业3\/第一章作业3 填空题-24年05月12日15小时23分51秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业3\/第一章作业3 多选题-24年05月12日15小时22分53秒.json"
        ]
    },
    {
        "name": "第一章作业4",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业4\/第一章作业4 判断题-24年05月12日15小时21分41秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业4\/第一章作业4 单选题-24年05月12日15小时14分21秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业4\/第一章作业4 填空题-24年05月12日15小时20分45秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业4\/第一章作业4 多选题-24年05月12日15小时20分04秒.json"
        ]
    },
    {
        "name": "第一章作业5",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业5\/第一章作业5 判断题-24年05月12日15小时10分51秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业5\/第一章作业5 多选题-24年05月12日15小时06分18秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业5\/第一章作业5 多选题-24年05月12日15小时08分32秒.json"
        ]
    },
    {
        "name": "第一章作业6",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第一章作业6\/第一章作业6 判断题-24年05月12日15小时03分31秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业6\/第一章作业6 单选题-24年05月12日14小时53分24秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业6\/第一章作业6 填空题-24年05月12日15小时02分46秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第一章作业6\/第一章作业6 多选题-24年05月12日14小时58分17秒.json"
        ]
    },
    {
        "name": "第四章作业8",
        "path": [
            ".\/json\/大二下 马原\/学习通作业\/第四章作业8\/第四章作业8 判断题-24年05月12日23小时18分00秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业8\/第四章作业8 填空题-24年05月12日23小时17分24秒.json",
            ".\/json\/大二下 马原\/学习通作业\/第四章作业8\/第四章作业8 多选题-24年05月12日23小时16分55秒.json"
        ]
    }
]